<?php
$L["cfg_vk_isgroup"] = array("Постить в группе","Или стене пользователя");
$L["cfg_vk_access_token"] = array("Access Token","Предоставляется при создании приложение и получения прав");
$L["cfg_vk_id"] = array("ID","Идентификатор пользователя или сообщества, на стене которого должна быть опубликована запись");
$L["cfg_vk_from_group"] = array("Постинг от имени группы","Или от имени пользователя в группе, учитывается если пост в группу");
$L["cfg_vk_services"] = array("Экспорт","Если настроено в пользователя, учитывается если пост на стене пользователя");
$L["cfg_vk_enable_log"] = "Логировать действия";



//Системные сообщения
$L["vkpost_yes"] = "Да";
$L["vkpost_no"] = "Нет";
$L["vkpost_send"] = "Отправить на стену Вконтакте";


?> 
